<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Quilombo Vivo - Association de Capoeira</title>

<meta name="keywords" content="Quilombovivo, quilombo vivo, quilombovivo capoeira, capoeira sur bordeaux, association de capoeira, culture bresilienne, percussions , percussions brésiliennes, samba, arte negra, gia capoeira, gia gia">
  <meta name="description" content="Quilombo Vivo, est une association de capoeiriste basée sur Bordeaux, mais pas seulement.
Elle a pour objectif de promouvoir un peu plus la culture brésilienne et notamment par la musique (cours de percussions Brésiliennes.
Notre association est affiliée au groupe Arte Negra. ">
  <meta name="Classification" content="Association, capoeira, culture brésilienne, percussions">
  <meta name="robots" content="FOLLOW">
<meta name="revisit-after" content="1 days">
<meta name="author" content="Quilombovivo Capoeira">
<link rel="icon" href="favquil.png" type="image/x-icon" media="screen">
<link rel="shortcut icon" href="favquil.png" type="image/x-icon">

<link href="touch.css" rel="stylesheet" type="text/css" />
<script src="Scripts/swfobject_modified.js" type="text/javascript"></script>
</head>
<body>
<div id="Main"><div id="tebew"> </div>
<div id="Menu"><table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td><object id="swf_menu" type="application/x-shockwave-flash" data="menu-flash.swf" width="780" height="90">
      <param name="movie" value="menu-flash.swf" />
    </object></td>
  </tr>
</table>

</div>

<div id="historique01" >
  <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
  <HTML>
  <!--  		@page { margin: 2cm }  		P { margin-bottom: 0.21cm }  	-->
  <BODY DIR="LTR">
  <p><strong>Professeur GIAGIA, cr&eacute;ateur de  l&rsquo;association Quilombo Vivo.<br />
    <br />
  </strong><strong>Gilsimar Bispo</strong>, n&eacute;e &agrave; Salvador  de Bahia le 06 avril 1984.<br />
  <br />
  L&rsquo;association humanitaire &nbsp;<em>Cidade  Mae</em> (ville m&egrave;re), sorte de MJC, accueille, vers l&rsquo;&acirc;ge de 12  ans Giagia, d&eacute;j&agrave; surnomm&eacute; ainsi depuis sont plus jeune &acirc;ge.<br />
  La vocation pour son art, n&rsquo;&eacute;tait  pas encore d&rsquo;actualit&eacute;.<br />
  La musique en fut le vecteur initial et  reste encore aujourd&rsquo;hui, l&rsquo;une de ses principales passions  et  activit&eacute;s, illustr&eacute;e, &agrave; l&rsquo;heure actuelle, par un cours et de  nombreuses repr&eacute;sentations.<br />
  Son apprentissage des instruments  traditionnels au sein de <em>Cidade Mae</em>, donnant la possibilit&eacute;  de nombreuses activit&eacute;s, sera le premier pas qui le m&egrave;nera vers la  Capoeira.<br />
  Ce premier pas, se concr&eacute;tisa par  sa  rencontre avec le groupe de Capoeira Angola, <em>G. Cap.</em> du maitre <strong>Moraes</strong>&nbsp;et la d&eacute;couverte de ce qui allait devenir sa  discipline maitresse.<br />
  C&rsquo;est &agrave; l&rsquo;&acirc;ge de 13 ans, Avec  l&rsquo;association <em>&laquo;&nbsp; Renovos do Mestre Mario</em>&nbsp;&raquo; et  l&rsquo;acad&eacute;mie de <strong>Mestre Ze mario</strong>, qui deviendra plus tard <em>l&rsquo;Association de Capoeira Classique de Mestre Ze Mario</em>,  qu&rsquo;il commence et officialise sa pratique de la Capoeira, avec,  comme professeur <strong>Cacique (Marcello)</strong>.<br />
  <br />
  C&rsquo;est &agrave; l&rsquo;arriv&eacute;e en France des  membres du groupe qu&rsquo;en 1999, apparu le nom de Groupe <em>Arte Negra</em> (l&rsquo;art noir)  par vote de ses membres.<br />
  En 2002, &agrave; l&rsquo;arriv&eacute;e de <strong>Giagia</strong> en France, le groupe officialise, cr&eacute;e l&rsquo;association <em>Arte Negra</em> et commence &agrave; donner des cours &agrave; Bordeaux, Gradignan, Talence, avec  les professeur <strong>Cacique, Branquiha, Fouguete et Giagia</strong>. C&rsquo;est  aussi l&rsquo;ann&eacute;e du premier bapt&ecirc;me,  en France, de l&rsquo;association.<br />
  Pendant plusieurs ann&eacute;es, <strong>Gilsimar  Bispo</strong> navigue entre France et Br&eacute;sil, il fait parti du monde du  spectacle, s&rsquo;illustrant, par exemple au <em>Beija Flor</em> (Restaurant/spectacle, br&eacute;silien &agrave; Bordeaux).<br />
  Ce n&rsquo;est qu&rsquo;en 2008, qu&rsquo;il  obtient sa carte de r&eacute;sident, lui permettant de se consacrer  pleinement au d&eacute;veloppement de leur activit&eacute;.<br />
  Ce d&eacute;veloppement devenant grandissant  sur Bordeaux, de nombreux autres groupes apparaissant et  s&rsquo;installant, dans la logique de cet accroissement, favorisant  l&rsquo;initiative, en Juin 2009, <strong>Giagia</strong> fait voir le jour &agrave;  notre association, <em><strong>Quilombo Vivo</strong></em>, aboutissement d&rsquo;une  vie consacr&eacute;e &agrave; l&rsquo;&eacute;change et au partage de la culture  Br&eacute;silienne.<br />
  <br />
  Aujourd&rsquo;hui, <strong>Giagia</strong> ayant  atteint le grade de Monitor, arborant la couleur blanche des maitres,  enseigne une Capoeira tr&egrave;s technique, fluide et esth&eacute;tique,  influenc&eacute;e par de nombreux styles, donnant une pratique unique et  tr&egrave;s compl&egrave;te de cet Art.<br />
  La musique, &eacute;tant au c&oelig;ur de cette  discipline, mais aussi par choix, par gout et gr&acirc;ce au talent de  notre professeur, donne l&rsquo;opportunit&eacute; &agrave; ses &eacute;l&egrave;ves de  s&rsquo;&eacute;panouir dans de nombreux domaines au travers de ses cours et de  l&rsquo;association.</p></div>
<div id="Content2"><img src="img/quilombo-vivo05.jpg" width="200" height="150" /></div>
<div id="Content3"> <img src="img/gia-quilombo-vivo02.jpg" width="200" height="150" /></div>

<div id="FooterText"> Associa&ccedil;&atilde;o de Capoeira Quilombo Vivo - Groupe Arte Negra - R&eacute;alisation Cangoru
</div></div>

</body>
</html>

